/* Localized versions of Info.plist keys */

NSHumanReadableCopyright = "© Karelia Software, 2008";

KTPluginName = "Foto";
KTPluginUntitledName = "Foto";
KTPluginDescription = "Pagina che mostra una foto";

